Repository: fumunda/wwwpage
Catalog: land/locale/*/LC_MESSAGES/django.po
Languages: de

source: Cookies Policy For Papermerge Website
de: Cookies-Richtlinie für Papermerge Website

source: Home
de: Hauptseite

source: Cookies Policy
de: Cookies-Richtlinie

source: As is common practice with almost all professional websites this site uses cookies, which are tiny files that are downloaded to your computer, to improve your experience. This page describes what information they gather, how we use it and why we sometimes need to store these cookies. We will also share how you can prevent these cookies from being stored however this may downgrade or 'break' certain elements of the sites functionality.
de: Wie es bei fast allen professionellen Websites üblich ist, verwendet diese Website Cookies, winzige Dateien, die auf Ihren Computer heruntergeladen werden, um Ihre Erfahrung zu verbessern. Diese Seite beschreibt, welche Informationen sie sammeln, wie wir sie verwenden und warum wir diese Cookies manchmal speichern müssen. Wir werden Ihnen auch mitteilen, wie Sie verhindern können, dass diese Cookies gespeichert werden. Dies kann jedoch dazu führen, dass bestimmte Elemente der Funktionalität der Website herabgestuft oder 'beschädigt' werden.

source: https://en.wikipedia.org/wiki/HTTP_cookie
de: https://de.wikipedia.org/wiki/HTTP-Cookie

source: Wikipedia article on HTTP Cookies
de: Wikipedia-Artikel zu HTTP-Cookies

source: For more general information on cookies see the <a href="%(wiki_cookies_url)s">%(wiki_article)s</a>
de: Weitere allgemeine Informationen zu Cookies finden Sie auf <a href="%(wiki_cookies_url)s">%(wiki_article)s</a>

source: How We Use Cookies
de: Wie wir Cookies verwenden

source: We use cookies for a variety of reasons detailed below. Unfortunately in most cases there are no industry standard options for disabling cookies without completely disabling the functionality and features they add to this site. It is recommended that you leave on all cookies if you are not sure whether you need them or not.
de: Wir verwenden Cookies aus verschiedenen Gründen, die unten aufgeführt sind. Leider gibt es in den meisten Fällen keine branchenüblichen Optionen zum Deaktivieren von Cookies, ohne die Funktionen und Merkmale, die sie dieser Website hinzufügen, vollständig zu deaktivieren. Es wird empfohlen, alle Cookies zu belassen, wenn Sie nicht sicher sind, ob Sie sie benötigen oder nicht.

source: Disabling Cookies
de: Cookies Deaktivieren

source: You can prevent the setting of cookies by adjusting the settings on your browser (see your browser Help for how to do this). Be aware that disabling all cookies will make it impossible for you to use some of our services like - contact form, sign in, registration for example. However, disabling only third party cookies - will not affect usage of this site at all, which means you can enable strict mode privacy in your browser and fully enjoy our services.
de: Sie können das Setzen von Cookies verhindern, indem Sie die Einstellungen in Ihrem Browser anpassen (Informationen dazu finden Sie in der Hilfe Ihres Browsers). Beachten Sie, dass Sie durch Deaktivieren aller Cookies einige unserer Dienste nicht nutzen können, z. B. Kontaktformular, Anmeldung, Registrierung. Das Deaktivieren von Cookies von Drittanbietern hat jedoch keinerlei Auswirkungen auf die Nutzung dieser Website. Dies bedeutet, dass Sie den Datenschutz im strengen Modus in Ihrem Browser aktivieren und unsere Dienste in vollem Umfang nutzen können.

source: The Cookies We Set
de: Die Cookies, Die Wir Setzen

source: Email newsletters related cookies
de: E-Mail-Newsletter-Cookies

source: This site offers newsletter or email subscription services and cookies may be used to remember if you are already registered and whether to show certain notifications which might only be valid to subscribed/unsubscribed users.
de: Diese Website bietet Newsletter- oder E-Mail-Abonnementdienste. Cookies können verwendet werden, um sich daran zu erinnern, ob Sie bereits registriert sind und ob bestimmte Benachrichtigungen angezeigt werden sollen, die möglicherweise nur für abonnierte / nicht abonnierte Benutzer gültig sind.

source: Forms related cookies
de: Forms-Cookies

source: When you submit data to through a form such as those found on contact pages or comment forms cookies may be set to remember your user details for future correspondence.
de: Wenn Sie Daten über ein Formular wie das auf Kontaktseiten oder Kommentarformularen übermittelte senden, werden möglicherweise Cookies gesetzt, um Ihre Benutzerdaten für zukünftige Korrespondenz zu speichern.

source: Third Party Cookies
de: Cookies von Drittanbietern

source: In some special cases we also use cookies provided by trusted third parties. The following section details which third party cookies you might encounter through this site.
de: In einigen besonderen Fällen verwenden wir auch Cookies, die von vertrauenswürdigen Dritten bereitgestellt werden. Im folgenden Abschnitt wird beschrieben, auf welche Cookies von Drittanbietern Sie möglicherweise über diese Website stoßen.

source: This site uses Google Analytics which is one of the most widespread and trusted analytics solution on the web for helping us to understand how you use the site and ways that we can improve your experience. These cookies may track things such as how long you spend on the site and the pages that you visit so we can continue to produce engaging content.
de: Diese Website verwendet Google Analytics, eine der am weitesten verbreiteten und vertrauenswürdigsten Analyselösungen im Internet, um zu verstehen, wie Sie die Website nutzen und wie wir Ihre Erfahrung verbessern können. Diese Cookies können beispielsweise nachverfolgen, wie viel Zeit Sie auf der Website verbringen und welche Seiten Sie besuchen, damit wir weiterhin ansprechende Inhalte erstellen können.

source: For more information on Google Analytics cookies, see the official Google Analytics page.
de: Weitere Informationen zu Google Analytics-Cookies finden Sie auf der offiziellen Google Analytics-Seite.

source: More Information
de: Mehr Informationen

source: Hopefully that has clarified things for you and as was previously mentioned if there is something that you aren't sure whether you need or not it's usually safer to leave cookies enabled in case it does interact with one of the features you use on our site
de: Hoffentlich hat das Alle für Sie geklärt und wie bereits erwähnt, ist es normalerweise sicherer, Cookies aktiviert zu lassen, wenn sie mit einer der Funktionen interagieren, die Sie auf unserer Website verwenden, wenn Sie nicht sicher sind, ob Sie sie benötigen oder nicht. Weitere Informationen zu Google Analytics-Cookies finden Sie auf der offiziellen Google Analytics-Seite.

source: However if you are still looking for more information then you can contact us through one of our preferred contact methods:
de: Wenn Sie jedoch noch weitere Informationen suchen, können Sie uns über eine unserer bevorzugten Kontaktmethoden kontaktieren:

source: info@papermerge.com
de: info@papermerge.de

source: Open Source Document Management System
de: Open Source Dokumenten Management System

source: Designed for <span class="theme-color">scanned</span> documents. Perfect software that will help you reduce paper clutter and keep your business organized.
de: Entwickelt für <span class="theme-color">gescannte</span> Dokumente. Perfekte Lösung, mit der Sie Papierkram reduzieren und Ihr Unternehmen organisieren können

source: Read More
de: Mehr erfahren

source: Hey, Mr. Document, where are you?
de: Hey, Herr Dokument, wo bist du?

source: Paper based documents have an issue. They are not there at the moment you need them!
de: Papierbasierte Dokumente haben ein Problem. Sie sind nicht da, wenn Sie sie brauchen!

source: Instead of keeping documents, receipts, letters in drawers, cabinets or around office desk you can <span class="theme-color">scan</span> and feed them to a perfectly designed software to <span class="theme-color">store, OCR and index</span> their digital version.
de: Anstatt Dokumente, Quittungen, Briefe in Schränken oder am Schreibtisch aufzubewahren, können Sie <span class="theme-color">scannen</span> und schenken Sie sie an eine perfekt gestaltete Software zum Speichern, OCR und Indizieren ihrer digitalen Version.

source: It has exactly what you need.
de: Es hat genau das, was Sie brauchen.

source: Folder Structure
de: Ordnerstruktur

source: So that you can organize files any way you like.
de: Damit Sie Dateien nach Belieben organisieren können.

source: OCR Technology
de: OCR-Technologie

source: It extracts text from your scanned documents to make most of them
de: Es extrahiert Text aus Ihren gescannten Dokumenten.

source: Adds Value to Your Scans
de: Verwandelt Scans in wertvolle Informationsquellen.

source: Scanned documents are more than just images. You can copy text from former paper documents.
de: Gescannte Dokumente sind mehr als nur Bilder.Sie können Text aus gescannte Dokumenten kopieren.

source: Open source adds an additional layer of trust. Any security auditor, any software developer can see it, add value to it or comment on it.
de: Open Source fügt eine zusätzliche Vertrauensschicht hinzu. Jeder Sicherheitsexpert, jeder Softwareentwickler kann es sehen, testen oder verbessern.

source: Access documents from any computer device: mobile phone, tablet, laptop or desktop computer.
de: Greifen Sie von jedem Computergerät aus auf Ihre Dokumente zu: Mobiltelefon, Tablet, Laptop oder Desktop-Computer.

source: Full Text Search
de: Volltext Suche

source: Find any document by typing just a few keywords.
de: Finden Sie Ihre Dokumente nur mit wenigen Tasten Tippen.

source: See Papermerge Demo Video
de: Siehe Sie Demo-Video

source: It was born out of necessity to organize paper documents. It is light, practical and easy to use. There are may people who find it very useful so you may find it useful too.
de: Es wurde entwickelt aus der Notwendigkeit, Papierdokumente zu organisieren.Es ist leicht, praktisch und einfach zu bedienen. Es gibt vielleicht Leute, die finden es ist sehr nützlich, so dass Sie es auch nützlich finden können.

source: Even More Features
de: Es hat noch mehr

source: Cloud/S3 Storage
de: Cloud/S3 Speicherung

source: Cloud native from the start. You can choose/cofigure it to store all documents in S3 storage.
de: Cloud freundlich von Anfang an. Sie können es konfigurieren, um alle Dokumente im S3-Speicher zu speichern.

source: Papermerge DMS is a multi user system. You can manage rights and permissions per user.
de: Papermerge DMS ist ein Mehrbenutzersystem. Sie können Rechte und Berechtigungen pro Benutzer order pro Ordner verwalten.

source: Highly Scalable
de: Hoch skalierbar

source: It does not matter how many documents you want to OCR, store and index. Papermerge is highly scalable.
de: Es spielt keine Rolle, wie viele Dokumente Sie OCR, speichern und indizieren möchten. Papermerge ist hoch skalierbar.

source: Want to import documents from SFTP account? Or maybe import all your EMail attachments? REST API is always there to assist you.
de: Möchten Sie Dokumente von einem SFTP-Konto importieren?Oder importieren Sie vielleicht alle Ihre Anhänge?Die REST-API ist immer für Sie da.

source: Receipts are Welcome
de: Quittungen sind willkommen

source: It can handle long paper receitps as well as standard A4 paper receitps.
de: Es kann sowohl lange Papierbelege als auch Standard-Papierbelege verarbeiten.

source: Scanners Best Friend
de: Scanner Bester Freund

source: It is a natural addition to any scanner. It supports most common scanner output formats - PDF, JPEG, PNG or TIFF
de: Es ist eine natürliche Ergänzung zu jedem Scanner. Es unterstützt die meisten Scannerformate - PDF, JPEG, PNG oder TIFF

source: <span class="theme-color">Extract</span>, index and <span class="theme-color">organize</span> all information stored in paper based documents. <span class="theme-color">Merge</span> paper based documents with digital documents into one augmented digital store.
de: <span class="theme-color">Extrahieren</span>, indexieren and <span class="theme-color">organisieren Sie</span> die ganze Information Ihres Geschäftes. <span class="theme-color">Digitalisieren Sie</span> alle Ihre papierbasierten Dokumente.

source: More about our mission
de: Mehr über unsere Mission

source: You want to use Papermerge DMS within your organization?
de: Sie möchten Papermerge DMS in Ihrer Organisation verwenden?

source: Sure, we are here to help you! We are a group of proffesionals specialized in document management. We can consult, assist, install and support you with your digital transition. Documents are very important asset and we know how to handle them with care.
de: Wir sind für Sie da! Wir sind Dokumentenmanagement experten. Wir können Sie bei Ihrem digitalen Übergang beraten, unterstützen, installieren und unterstützen. Dokumente sind ein sehr wichtiges Gut und wir wissen, wie wir mit ihnen vorsichtig umgehen müssen.

source: let's work together
de: Lass uns zusammen arbeiten

source: Contact Us
de: Schreiben Sie uns

source: We will advice you for the most optimal approach for your digital transition.
de: Wir beraten Sie für den optimalen Ansatz für Ihre digitaleWende.

source: Phone
de: Telefonnummer

source: Comment
de: Nachricht

source: Send message
de: Nachricht senden

source: en
de: de

source: OCR documents document management system dms open source scans scanned pdf archives
de: OCR Dokumente Dokument Dokumentenmanagement Dokumentenverwaltungssystem DMS open source scans gescannt pdf

source: Papermerge is an open source document management system (DMS) primarily designed for archiving and retrieving your digital documents. Instead of having piles of paper documents all over your desk, office or drawers - you can quickly scan them and configure your scanner to directly upload to Papermerge DMS.
de: Papermerge ist ein Open Source Dokumentenmanagementsystem (DMS) zum Archivieren und Abrufen Ihrer Dokumente. Anstatt Stapel von Papierdokumenten auf Ihrem Schreibtisch, Büro oder in Ihren Schubladen zu haben, können Sie diese schnell scannen und Ihren Scanner so konfigurieren, dass sie direkt in Papermerge DMS hochgeladen werden.

source: papermerge.com
de: papermerge.de

source: Features
de: Was es hat

source: Resources
de: Ressourcen

source: Source Code
de: Quellcode

source: Documentation
de: Dokumentation

source: Consulting
de: Beratung

source: Services
de: Dienstleistungen

source: Useful Links
de: Nützliche Links

source: Privacy Policy
de: Datenschutz

source: Cookie Policy
de: Cookie-Richtlinie

source: Imprint
de: Impressum

source: Address
de: Adresse

source: Subscribe to Our Newsletter
de: Abonnieren Sie unseren Newsletter

source: Sign Up to our Newsletter to get the latest news and offers.
de: Melden Sie sich für unseren Newsletter an, um die neuesten Nachrichten und Angebote zu erhalten.

source: Email address
de: E-Mail-Addresse

source: Get notified
de: Benachrichtigt werden

source: All Rights Reserved
de: Alle Rechte vorbehalten

source: Privacy Policy For Papermerge
de: Datenschutzerklärung für Papermerge Website

source: At Papermerge Website, accessible from <a href="https://%(service_url)s">https://%(service_url)s</a> , one of our main priorities is the privacy of our visitors. This Privacy Policy document contains types of information that is collected and recorded by Papermerge and how we use it.</p> If you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us.
de: Bei Papermerge Website, das über <a href="https://%(service_url)s">https://%(service_url)s</a> erreichbar ist, ist die Privatsphäre unserer Besucher Hauptpriorität. In dieser Datenschutzerklärung sind die allgemeinen Datenschutzverfahren von Papermerge Website beschrieben, die im Hinblick auf die Verarbeitung, einschließlich Erhebung, Verwendung und Weitergabe von personenbezogene Daten von Nutzern gelten.

source: Log Files
de: Log Dateien

source: Papermerge Website follows a standard procedure of using log files. These files log visitors when they visit websites. All hosting companies do this and a part of hosting services' analytics. The information collected by log files include internet protocol (IP) addresses, browser type, Internet Service Provider (ISP), date and time stamp, referring/exit pages, and possibly the number of clicks. These are not linked to any information that is personally identifiable. The purpose of the information is for analyzing trends, administering the site, tracking users' movement on the website, and gathering demographic information.
de: Papermerge Website folgt einem Standardverfahren zur Verwendung von Log Dateien. Diese Dateien loggen Besucher, wenn sie Websites besuchen. Alle Hosting-Unternehmen tun dies und eine Analyse der Hosting-Services. Zu den von Log Dateien gesammelten Informationen gehören IP-Adressen (Internet Protocol), Browsertyp, Internet Service Provider (ISP), Datums- und Zeitstempel, Verweis- / Beendigungsseiten und möglicherweise die Anzahl der Klicks. Diese sind nicht mit Personenidentität verknüpft. Der Zweck der Informationen besteht darin, Trends zu analysieren, die Website zu verwalten, die surfen der Benutzer auf der Website zu verfolgen und demografische Informationen zu sammeln.

source: Like any other website, Papermerge Website uses 'cookies'. These cookies are used to store information including visitors' preferences, and the pages on the website that the visitor accessed or visited. The information is used to optimize the users' experience by customizing our web page content based on visitors' browser type and/or other information.
de: Wie jede andere Website verwendet auch die Papermerge-Website 'Cookies'. Diese Cookies werden verwendet, um Informationen zu speichern, einschließlich der Präferenzen der Besucher und der Seiten auf der Website, auf die der Besucher zugegriffen oder die er besucht hat. Die Informationen werden verwendet, um die Benutzererfahrung zu verbessern, indem der Inhalt unsererWebseite basierend auf dem Browsertyp der Besucher und / oder anderen Informationen angepasst wird.

source: Google is one of a third-party vendor on our site. It also uses cookies, known as DART cookies, to serve ads to our site visitors based upon their visit to www.website.com and other sites on the internet. However, visitors may choose to decline the use of DART cookies by visiting the Google ad and content network Privacy Policy at the following URL – https://policies.google.com/technologies/ads
de: Google ist einer der Drittanbieter auf unserer Website. Es werden auch Cookies verwendet.sogenannte DART-Cookies, um Anzeigen für die Besucher unserer Website zu schalten, basierend auf deren Besuch auf www.website.com und anderen Websites im Internet. Besucher können jedoch die Verwendung von DART-Cookies ablehnen, indem sie dieDatenschutzrichtlinie des Google-Anzeigen- und Content-Werbenetzwerks unter der folgenden URL besuchen: https://policies.google.com/technologies/ads

source: Third-party ad servers or ad networks uses technologies like cookies, JavaScript, or Web Beacons that are used in their respective advertisements and links that appear on Papermerge, which are sent directly to users' browser. They automatically receive your IP address when this occurs. These technologies are used to measure the effectiveness of their advertising campaigns and/or to personalize the advertising content that you see on websites that you visit. Note that Papermerge has no access to or control over these cookies that are used by third-party advertisers.
de: Ad Server oder Ad Networks von Drittanbietern verwenden Technologien wie Cookies, JavaScript oder Web Beacons, die in ihren jeweiligen Anzeigen und Links auf Papermerge Website verwendet werden und direkt an den Browser der Benutzer gesendet werden. In diesem Fall erhalten sie automatisch Ihre IP-Adresse. Diese Technologien werden verwendet, um die Effektivität ihrer Werbekampagnen zu messen und / oder um den Werbeinhalt zu personalisieren, den Sie auf den von Ihnen besuchten Websites sehen. Beachten Sie, dass Papermerge Website keinen Zugriff auf oder keine Kontrolle über diese Cookies hat, die von Werbekunden Dritter verwendet werden.

source: Your Rights
de: Ihre Rechte

source: You are entitled, upon request, to disclosure regarding your personal data that we are storing or are otherwise processing. You are also entitled to have any incorrect personal data corrected and rights to blocking or deletion of your personal data. Under certain conditions, you have the right to object to processing of your personal data, and as far as the EU Regulation 2016/679 (GDPR) has entered into force you may ask to receive your personal data in a structured and commonly used format so that it can easily be transferred to you or another data controller you appoint (this is known as “data portability”).
de: Sie haben Anspruch auf Offenlegung Ihrer personenbezogenen Daten, die wir speichern oder verarbeiten. Sie haben auch Anspruch auf Berichtigung falscher personenbezogener Daten und auf Sperrung oder Löschung Ihrer personenbezogenen Daten. Unter bestimmten Umständen haben Sie das Recht, der Verarbeitung Ihrer personenbezogenen Daten zu widersprechen. Soweit die EU-Verordnung 2016/679 (DSGVO) in Kraft getreten ist, können Sie darum bitten, Ihre personenbezogenen Daten in einem strukturierten und allgemein verwendeten Format zu erhalten dass es leicht an Sie oder einen anderen von Ihnen ernannten Datencontroller übertragen werden kann (dies wird als 'Datenportabilität' bezeichnet).

source: If you have any complaints regarding our processing of your personal data, we encourage you to contact us. Please address any requests in such matters to info@papermerge.com or write to us at the address stated above.
de: Wenn Sie Beschwerden bezüglich unserer Verarbeitung Ihrer persönlichen Daten haben, empfehlen wir Ihnen, uns zu kontaktieren. Bitte richten Sie alle diesbezüglichen Anfragen an info@papermerge.de oder schreiben Sie uns an die oben angegebene Adresse.

source: Hopefully that has clarified things for you.
de: Hoffentlich hat das alles für Sie geklärt
